Tekla.Structures.DrawingInternal.dotGrReferenceModelAttributes_t


Tekla.Structures.DrawingInternal.dotGrReferenceModelAttributes_t.Attributes


Tekla.Structures.DrawingInternal.dotGrReferenceModelAttributes_t.LineType


Tekla.Structures.DrawingInternal.dotGrReferenceModelAttributes_t.ToStruct(Tekla.Structures.Drawing.ReferenceModel.ReferenceModelAttributes)


Tekla.Structures.DrawingInternal.dotGrReferenceModelAttributes_t.FromStruct(Tekla.Structures.Drawing.ReferenceModel.ReferenceModelAttributes)
